Autodesk.Revit.DB.IFC.IFCAggregate.GetIFCAggregateIteratorInternal
Since:
2013

Autodesk.Revit.DB.IFC.IFCAggregate.GetIFCAggregateIterator
Returns a IFCAggregateIterator that iterates through the collection.

Autodesk.Revit.DB.IFC.IFCAggregate.GetEnumerator
Returns an enumerator that iterates through the collection.